{
    "cards": [
        {
            "img": {
                "src": "src/static/images/photo1.jpg",
                "alt": "Картинка 1"
            },
            "title": "Тут могло быть ваше название",
            "text": "Это был конец августа. На самом деле у меня в планах был совершенно другой кадр, была уже заложена концепция. Однако посокльку техника выполнения не была доработана, пришлось импровизировать на ходу. Пусть это и не то, что я планировал, результатом в целом остался доволен. В жанре астропейзажа это оин из первых кадров после технического агрейда.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Деревня Чупряково",
                "coords": [55.552256, 36.627512]
            },
            "settings": {
                "shutter": 10,
                "aperture": 2.4,
                "iso": 300
            }
        },
        {
            "img": {
                "src": "src/static/images/photo2.jpg",
                "alt": "Картинка 2"
            },
            "title": "Ёлка на Лубянке",
            "text": "В период новогодних праздников, когда все люди сбегаются в центр Москвы поснимать различные светяшки, особое внимание взяла на себя одна Ёлка на Лубянке. Пожалуй, она была самой огромной украшенной ёлкой в городе. Просто так пройти мимо неё было невозможно. Я помню, что тогда пару раз обошёл её, снимая с нескольких ракурсов.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Лубянская площадь",
                "coords": [55.759846, 37.626821]
            },
            "settings": {
                "shutter": 10,
                "aperture": 2.4,
                "iso": 300
            }
        },
        {
            "img": {
                "src": "src/static/images/photo3.jpg",
                "alt": "Картинка 3"
            },
            "title": "Тут могло быть ваше название",
            "text": "Мега огромное описание карточки 3 (далее много текста для проверки) Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании дальнейших направлений развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений. Задача организации, в особенности же новая модель организационной деятельности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Товарищи! сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке соответствующий условий активизации. Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание модели развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет оценить значение направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Не следует, однако забывать, что сложившаяся структура организации играет важную роль в формировании форм развития. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что реализация намеченных плановых заданий способствует подготовки и реализации систем массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет оценить значение существенных финансовых и административных условий. Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения направлений прогрессивного развития. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Таким образом постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны рамки и место обучения кадров требуют определения и уточнения соответствующий условий активизации. Товарищи! сложившаяся структура организации позволяет оценить значение модели развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение модели развития. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации форм развития. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! сложившаяся структура организации способствует подготовки и реализации модели развития. Равным образом постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Товарищи! консультация с широким активом в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании новых предложений. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации модели развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия. Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Разнообразный и богатый опыт новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Чкаловская лестница (Нижний Новгород)",
                "coords": [56.330947, 44.009443]
            },
            "settings": {
                "shutter": "1/125",
                "aperture": 7.1,
                "iso": 100
            }
        },
        {
            "img": {
                "src": "src/static/images/photo4.jpg",
                "alt": "Картинка 3"
            },
            "title": "Какой-то портрет",
            "text": "Мега огромное описание карточки 3 (далее много текста для проверки) Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании дальнейших направлений развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений. Задача организации, в особенности же новая модель организационной деятельности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Товарищи! сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке соответствующий условий активизации. Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание модели развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет оценить значение направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Не следует, однако забывать, что сложившаяся структура организации играет важную роль в формировании форм развития. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что реализация намеченных плановых заданий способствует подготовки и реализации систем массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет оценить значение существенных финансовых и административных условий. Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения направлений прогрессивного развития. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Таким образом постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны рамки и место обучения кадров требуют определения и уточнения соответствующий условий активизации. Товарищи! сложившаяся структура организации позволяет оценить значение модели развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение модели развития. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации форм развития. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! сложившаяся структура организации способствует подготовки и реализации модели развития. Равным образом постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Товарищи! консультация с широким активом в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании новых предложений. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации модели развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия. Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Разнообразный и богатый опыт новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Мост Зарядье",
                "coords": [55.749451, 37.629451]
            },
            "settings": {
                "shutter": "1/1600",
                "aperture": 2.8,
                "iso": 100
            }
        },
        {
            "img": {
                "src": "src/static/images/photo3.jpg",
                "alt": "Картинка 3"
            },
            "title": "Тут могло быть ваше название",
            "text": "Мега огромное описание карточки 3 (далее много текста для проверки) Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании дальнейших направлений развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений. Задача организации, в особенности же новая модель организационной деятельности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Товарищи! сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке соответствующий условий активизации. Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание модели развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет оценить значение направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Не следует, однако забывать, что сложившаяся структура организации играет важную роль в формировании форм развития. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что реализация намеченных плановых заданий способствует подготовки и реализации систем массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет оценить значение существенных финансовых и административных условий. Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения направлений прогрессивного развития. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Таким образом постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны рамки и место обучения кадров требуют определения и уточнения соответствующий условий активизации. Товарищи! сложившаяся структура организации позволяет оценить значение модели развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение модели развития. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации форм развития. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! сложившаяся структура организации способствует подготовки и реализации модели развития. Равным образом постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Товарищи! консультация с широким активом в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании новых предложений. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации модели развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия. Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Разнообразный и богатый опыт новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Лубянская площадь",
                "coords": [56.330947, 44.009443]
            },
            "settings": {
                "shutter": "1/125",
                "aperture": 7.1,
                "iso": 100
            }
        },
        {
            "img": {
                "src": "src/static/images/photo3.jpg",
                "alt": "Картинка 3"
            },
            "title": "Тут могло быть ваше название",
            "text": "Мега огромное описание карточки 3 (далее много текста для проверки) Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании дальнейших направлений развития. Идейные соображения высшего порядка, а также укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений. Задача организации, в особенности же новая модель организационной деятельности играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании систем массового участия. Товарищи! сложившаяся структура организации в значительной степени обуславливает создание дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке соответствующий условий активизации. Не следует, однако забывать, что новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание модели развития. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет оценить значение направлений прогрессивного развития. Идейные соображения высшего порядка, а также сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений развития. Разнообразный и богатый опыт рамки и место обучения кадров влечет за собой процесс внедрения и модернизации направлений прогрессивного развития. Не следует, однако забывать, что сложившаяся структура организации играет важную роль в формировании форм развития. Таким образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации соответствующий условий активизации. Не следует, однако забывать, что сложившаяся структура организации позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что реализация намеченных плановых заданий способствует подготовки и реализации систем массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров позволяет оценить значение существенных финансовых и административных условий. Равным образом дальнейшее развитие различных форм деятельности требуют определения и уточнения направлений прогрессивного развития. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий. Таким образом постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки направлений прогрессивного развития. С другой стороны рамки и место обучения кадров требуют определения и уточнения соответствующий условий активизации. Товарищи! сложившаяся структура организации позволяет оценить значение модели развития. Задача организации, в особенности же дальнейшее развитие различных форм деятельности способствует подготовки и реализации новых предложений. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации систем массового участия. Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение модели развития. Таким образом консультация с широким активом влечет за собой процесс внедрения и модернизации форм развития. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что новая модель организационной деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации существенных финансовых и административных условий. Товарищи! сложившаяся структура организации способствует подготовки и реализации модели развития. Равным образом постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки существенных финансовых и административных условий. Товарищи! консультация с широким активом в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Повседневная практика показывает, что укрепление и развитие структуры играет важную роль в формировании новых предложений. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации модели развития. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности требуют от нас анализа системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия. Задача организации, в особенности же новая модель организационной деятельности позволяет выполнять важные задания по разработке новых предложений. Повседневная практика показывает, что реализация намеченных плановых заданий играет важную роль в формировании новых предложений. Разнообразный и богатый опыт новая модель организационной деятельности позволяет оценить значение существенных финансовых и административных условий.",
            "showFrontSide": true,
            "showCard": true,
            "isActive": false,
            "geoData": {
                "pointName": "Лубянская площадь",
                "coords": [56.330947, 44.009443]
            },
            "settings": {
                "shutter": "1/125",
                "aperture": 7.1,
                "iso": 100
            }
        }
    ]
}